[   
    {
        "id": "1",
        "slug": "kenali-fungsi-fitur-traffic-sign-recognition-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-traffic-sign-recognition-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Traffic Sign Recognition pada Chery Tiggo Series</b>",
        "date": "05 Januari 2023",
        "preview": "Baru-baru ini, kehadiran Chery Tiggo series di Indonesia sempat menyita perhatian publik. Salah satu penyebabnya yaitu...",
        "content": "<p>Baru-baru ini, kehadiran Chery Tiggo series di Indonesia sempat menyita perhatian publik. Salah satu penyebabnya yaitu karena ada fitur Traffic Sign Recognition atau TSR yang disematkan pada mobil tersebut. Tentunya, banyak orang yang penasaran apa sih fitur Traffic Sign Recognition ini?<br/>Wajar terjadi jika banyak orang Indonesia yang penasaran dengan fitur ini. Pasalanya, Traffic Sign Recognition sendiri jarang ditemukan pada mobil-mobil baru yang beredar di Indonesia. Apa Chery Family juga penasaran dengan fitur ini? Mari temukan informasinya di bawah ini.</p><b>Apa itu Fitur Traffic Sign Recognition?</b><p>Traffic Sign Recognition adalah fitur yang dapat membantu pengemudi dalam mengidentifikasi tanda-tanda lalu lintas saat berkendara. Fitur ini sangat berguna bagi pengemudi saat mengendarai Chery Tiggo series.<br/>Traffic Sign Recognition bekerja dengan cara memindai tanda-tanda lalu lintas yang terdapat di jalan dan menampilkannya di layar monitor di dalam mobil. Fitur ini dapat membantu pengemudi memahami apa yang harus dilakukan di jalan raya dan menghindari terjadinya kecelakaan.<br/>Tidak hanya itu, kamera ini juga dapat berfungsi sebagai Advanced Driving Assistance System yang lainnya. Contohnya seperti Lane Departure Warning, Forward Collision Warning, serta Automatic Emergency Braking.</p><b>Fungsi Fitur Traffic Sign Recognition</b><p>Sebenarnya, fitur Traffic Sign Recognition merupakan sebuah fitur yang memanfaatkan sensor kamera. Sensor ini disimpan di kaca depan mobil.<br/>Selama berkendara, kamera ini akan menangkap rambu kecepatan yang ada di jalanan lalu menginformasikannya pada pengemudi melalui layar.<br/>Dari cara kerja tersebut, mobil ini dapat memberikan beberapa manfaat bagi pengemudi, di antaranya yaitu:</p><b>Membantu Pengemudi Mendeteksi Rambu-rambu Jalan</b><p>Fitur Traffic Sign Recognition akan membantu pengemudi untuk mendeteksi rambu-rambu lalu lintas pada saat berkendara. Tentunya ini sangat bermanfaat dan membuat pengemudi lebih fokus. Misalnya, pengemudi Chery Tiggo 8 Pro sedang mengendarai mobil di jalan raya yang memiliki tanda larangan melintas. maka Traffic Sign Recognition akan menampilkan tanda tersebut di layar monitor di dalam mobil. Dengan begitu, pengemudi dapat segera mengubah jalur atau menghentikan mobilnya sesuai dengan perintah tanda tersebut.</p><b>Mendeteksi Kecepatan Maksimum</b><p>Fitur Traffic Sign Recognition juga dapat membantu pengemudi mengetahui kecepatan maksimum yang diizinkan di jalan raya yang ditempuh. Dengan demikian, pengemudi dapat mengatur kecepatan mobilnya sesuai dengan batas kecepatan yang telah ditentukan di jalan tersebut.</p><b>Mendeteksi Tanda-tanda Peringatan di Jalan Raya</b><p>Traffic Sign Recognition juga dapat membantu pengemudi mengetahui adanya tanda-tanda peringatan di jalan raya. Tanda ini seperti tanda peringatan curva, tanda peringatan kecelakaan, dan tanda peringatan lainnya.  Dengan demikian, pengemudi dapat mengambil tindakan yang tepat saat menemui tanda-tanda tersebut di jalan raya.</p><b>Membantu Pengemudi di Jalan yang Kurang Familiar</b><p>Fitur Traffic Sign Recognition pada Chery Tiggo series sangat berguna bagi pengemudi yang tidak familiar dengan jalan raya di suatu kota atau negara yang baru dikunjungi.<br/>Dengan Traffic Sign Recognition, pengemudi dapat dengan mudah mengetahui tanda-tanda lalu-lintas yang berlaku di jalan raya tersebut dan mengambil tindakan yang tepat sesuai dengan perintah tanda tersebut.<br/>Demikian informasi mengenai fungsi fitur Traffic Sign Recognition yang terdapat pada Chery Tiggo series. Jika Chery Family ingin merasakan kenyamanan berkendara dengan fitur tersebut, Chery Family bisa melakukan test drive dengan isi data diri melalui form ini! <a class='text-black' <a href='https://forms.gle/csGRdsmUEcbmxdxF8'</a>https://forms.gle/csGRdsmUEcbmxdxF8</p>"
    },
    {
        "id": "2",
        "slug": "kenali-fungsi-grill-mobil-dan-cara-perawatannya",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-grill-mobil-dan-cara-perawatannya.webp",
        "title": "<b>Kenali Fungsi Grill Mobil & Cara Perawatannya</b>",
        "date": "05 Januari 2023",
        "preview": "Tidak banyak orang yang tahu jika grill mobil bukan hanya sebuah pajangan belaka. Meskipun ukurannya tidak terlalu besar, bagian ini...",
        "content": "<p>Tidak banyak yang tahu jika grill mobil bukan hanya sebuah pajangan belaka. Meskipun ukurannya tidak terlalu besar, bagian ini juga memiliki fungsi yang tidak kalah penting dalam sebuah mobil.<br/>Grill selalu berada di bagian depan mobil dan selalu menjadi pusat perhatian. Pasalnya, di bagian ini selalu terpampang logo perusahaan dari mobil tersebut.</p><p>Fungsi Grill Mobil dan Perawatannya<br/>Di balik tampilannya yang terlihat gagah dan menarik, sebenarnya grill pada mobil memiliki beberapa fungsi. Apa saja? Berikut informasinya.</p><b>Saluran Udara</b><p>Grill pada mobil merupakan saluran udara pada ruang mesin. Melalui grill, udara akan masuk dan menjaga temperatur suhu pada ruang mesin agar tidak melewati batas ketika mobil sedang meluncur.<br/>Selain itu, proses pendinginan pada radiator mesin juga akan terbantu oleh keberadaan grill. Jika udara tidak dapat masuk dengan baik, maka temperatur mesin bisa meningkat. Akibatnya, mesin bisa mengalami overheat dan mobil menjadi mogok.</p><b>Estetika</b><p>Seiring berjalannya waktu, kini grill pada mobil juga mulai diperhatikan desainnya. Bahkan tidak jarang bentuk grill ini menjadi identitas tersendiri bagi brand tertentu. Karenanya, ada beberapa pabrikan mobil yang tetap menggunakan model bentuk grill yang sama sebagai ciri khas.</p><b>Aerodinamis dan Performa</b><p>Bukan hanya sebagai ventilasi udara dan penambahan estetika, grill juga dapat membantu meningkatkan aerodinamika. Ketika aerodinamika dalam kondisi baik, maka performa mobil akan lebih optimal.<br/>Cara Merawat dan Membersihkan Grill Mobil<br/>Umumnya, grill pada mobil akan kotor akibat debu yang menempel dan adanya kotoran dari cuaca hujan. Karenanya, pastikan Chery Family rutin merawat dan membersihkannya dengan mengikuti langkah-langkah di bawah ini.</p><b>Siapkan Peralatan</b><p>Beberapa peralatan yang dibutuhkan untuk membersihkan grill di antaranya yaitu sikat gigi, kuas, shampo mobil, ian katun, dan wax. Semua peralatan tersebut akan dipakai untuk mengelap dan menghilangkan kotoran yang ada.</p><b>Campur Shampo dengan Air</b><p>Berikutnya, Chery Family bisa mencampurkan shampo khusus mobil dengan air. Perbandingan shampo dan air yaitu 1:3, sehingga 1 kemasan shampoo bisa dicampurkan dengan 3 liter air. Dengan menggunakan mobil, maka kotoran grill akan lebih mudah terangkat dan bersih.</p><b>Oleskan pada Grill Mobil</b><p>Langkah berikutnya, oleskan shampo pada grill menggunakan sikat gigi. Usahakan untuk menggunakan sikat gigi yang permukaannya lembut sehingga tidak akan merusak cat mobil. Oleskan hingga merata dan menjangkau area yang tersembunyi.</p><b>Sikat Grill</b><p>Selanjutnya, silakan gosok seluruh bagian grill menggunakan sikat tadi. Sikat dengan teliti agar semua kotoran dapat terangkat dengan baik. Perhatikan setiap sela-sela grill dan bersihkan dengan hingga tidak ada kotoran tersisa.</p><b>Lap Pakai Kain Katun</b><p>Langkah yang satu ini perlu dilakukan agar grill semakin bersih. Gunakan kain katun yang permukaannya lembut dan aman digunakan untuk mengelap grill. Kain ini akan membantu membersihkan sisa-sisa kotoran pada grill.</p><b>Oleskan Wax</b><p>Agar grill tampak lebih mengkilap dan keren, Chery Family bisa mengoleskan wax sebagai langkah terakhir dari perawatan. Sebaiknya, pengolesan dilakukan secara perlahan dan pastikan untuk selalu memperhatikan setiap detailnya.<br/>Sampai di sini, Chery Family sudah tahu apa fungsi dari grill mobil dan bagaimana cara merawatnya. Jangan lupa untuk membersihkannya dengan rutin agar tetap berfungsi dengan normal.</p>"
    },
    {
        "id": "3",
        "slug": "kenali-fungsi-intelligent-high-beam-control-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-intelligent-high-beam-control-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Intelligent High Beam Control Pada Chery Tiggo Series</b>",
        "date": "27 Desember 2022",
        "preview": "Mengendarai mobil di malam hari memerlukan penerangan yang maksimal. Namun, cahaya lampu utama mobil (headlight)...",
        "content": "<p>Mengendarai mobil di malam hari memerlukan penerangan yang maksimal. Namun, cahaya lampu utama mobil (headlight) terkadang bisa mengganggu pengendara lain yang datang dari arah berlawanan. <br/>Chery Family sendiri pun pasti sering merasakannya, bukan? Karena itulah mobil Chery Tiggo 7 & 8 Pro menghadirkan fitur Intelligent high beam control (IHC) untuk alasan keamanan. <br/>Sistem ini dibuat supaya mobil bisa mengatur sendiri intensitas cahaya dari lampu utama. Karena saat cahaya headlight mengenai kendaraan yang ada di jalur berlawanan, bisa membuat pandangan pengemudi lain terganggu akibat silau.</p><b>Fungsi Intelligent High Beam Control Pada Chery Tiggo Series</b><p>Tantangan mengemudikan mobil di malam hari adalah  harus lebih berkonsentrasi. Agar setiap objek yang ada di sekitar mobil bisa terlihat jelas. Karena itulah Chery Family membutuhkan lampu mobil yang optimal.<br/>Namun di sisi lain, penggunaan lampu penerangan yang tidak diperhatikan bisa mengganggu pengguna jalan lainnya. Mengapa?<br/>Menggunakan lampu jarak jauh (high beam) dapat menyebabkan pengendara lain dari arah berlawanan mengalami kebutaan sesaat.<br/>Buta sesaat ini disebabkan oleh cahaya yang terlalu terang hingga membuat mata pengendara silau dan tidak bisa melihat apapun dengan jelas dalam waktu beberapa detik.<br/>Penggunaan lampu high beam ini bisa menimbulkan hal fatal di jalan raya, seperti kecelakaan. Tabrakan sulit untuk dihindari bila pengemudi yang mengalami buta sesaat panik, lalu hilang kontrol akan kendaraannya.<br/>Karena itulah sebaiknya Chery Family mengatur intensitas lampu utama mobil untuk alasan keamanan. Perhatikan kondisi kapan Chery Family bisa menggunakan lampu jarak jauh atau mode terang.</p><b>Kapan Sebaiknya Low Beam Digunakan?</b><p>Chery Family harus mengetahui kapan sebaiknya menggunakan lampu jarak dekat (low beam), yang lebih aman untuk pengguna jalan lainnya.<br/>Namun, mengatur mode lampu utama mobil secara manual tidak mudah. Chery Family bisa saja lupa harus switch mode lampu saat diperlukan.<br/>Menjawab kebutuhan ini manufaktur mobil Chery sudah menambahkan Intelligent high beam control (IHC) pada Chery Tiggo Series.<br/>IHC merupakan sistem cerdas yang berfungsi mengatur intensitas lampu depan mobil, sesuai dengan kondisi saat itu. Sistem kerja IHC yaitu:<br/>IHC akan menyesuaikan headlight mobil menjadi mode terang atau lampu jarak jauh (high beam), ketika tidak ada kendaraan lain di jalur yang berlawanan.<br/>Kemudian cahaya lampu akan di-switch ke mode lampu jarak dekat (low beam), saat ada kendaraan lain yang mendekat dari arah berlawanan.<br/>Teknologi sensor akan mendeteksi keberadaan kendaraan lain di depan mobil, yang datang dari arah berlawanan.<br/>Dengan adanya fitur ini, Chery Family tidak perlu lagi mengalihkan mode lampu utama secara manual. Karena fitur IHC ini akan bekerja secara otomatis.</p><b>Fitur Keamanan Lainya Dari Chery Tiggo Series</b><p>Chery tiggo series dilengkapi dengan fitur-fitur keselamatan yang diberi nama Advance Driving Assist System (ADAS) Chery.<br/>Intelligent High Beam Control termasuk salah satu fitur ADAS. Namun selain IHC, Chery Tiggo series juga memiliki fitur keselamatan cerdas lainnya.<br/>Seperti Adaptive Cruise Control (ACC) yang akan membantu Chery Family berada dalam jarak aman dengan mobil yang ada di depan. Fitur ini sangat berguna saat berkendara di tengah kemacetan<br/>Selain itu ada juga fitur Forward Collision Warning, yang menjaga Chery Family dari potensi benturan.<br/>Fitur ini akan memberitahu saat sensor mendeteksi objek atau orang di depan mobil. Kemudian sistem ini juga akan melakukan pengereman darurat jika pengemudi tidak segera menginjak rem.<br/>Bagi Chery Family yang sedang mencari mobil, pastikan mencari tahu lebih banyak mengenai fitur keselamatan yang ditawarkan. Supaya  bisa berkendara dengan lebih aman. Termasuk fitur cerdas untuk mengatur cahaya lampu utama mobil<br/>Bila Chery Family ingin merasakan langsung bagaimana sistem Intelligent High Beam Control bekerja, bisa lakukan test drive Chery Tiggo Series. Mobil SUV dengan fitur keamanan lengkap dan tampilan yang premium.</p>"
    },
    {
        "id": "4",
        "slug": "kenali-fungsi-fitur-rear-cross-traffic-alert-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-rear-cross-traffic-alert-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Rear Cross Traffic Alert Pada Chery Tiggo Series</b>",
        "date": "19 Desember 2022",
        "preview": "Rear Cross Traffic Alert atau RCTA menjadi salah satu fitur keamanan terbaik yang ada pada mobil keluaran baru saat ini...",
        "content": "<p>Rear Cross Traffic Alert atau RCTA menjadi salah satu fitur keamanan terbaik yang ada pada mobil keluaran terbaru saat ini. Begitu pula pada Chery Tiggo Series, mobil SUV ini telah dilengkapi dengan fitur RCTA.<br/>Fitur tersebut ditanamkan di mobil untuk meningkatkan kewaspadaan pengemudi. Sebab perangkat tersebut mampu memberi informasi akan adanya objek bergerak pada area belakang mobil Chery Family. Mari mengenali fungsi fitur RCTA ini pada mobil Chery Tiggo.</p><b>Cara Kerja Rear Cross Traffic Alert</b><p>RCTA bukan hanya sekadar kamera mundur untuk membantu pengemudi memantau blind spot. Tapi juga memiliki beberapa kelebihan, sebab cara kerjanya yang menghubungkan perangkat elektronik itu mampu menghentikan kendaraan secara otomatis bila sensor mendapati objek bergerak. Maka, RCTA dapat membuat mobil melakukan maneuver.<br/>Jadi, RCTA dapat mengidentifikasi objek bergerak yang muncul mendadak di belakang kendaraan. Entah itu pejalan kaki, motor atau mobil yang  tiba-tiba melintas begitu saja.<br/>Chery Family akan memperoleh informasinya pada display dan dengan notifikasi suara yang nyaring. Mobil yang dilengkapi fitur canggih RCTA dapat meminimalisir adanya kecelakaan. Karena sensor RCTA terletak di bagian kanan dan kiri belakang mobil.</p><b>Fungsi Rear Cross Traffic Alert di Mobil Chery Tiggo Series</b><p>Tak sedikit orang-orang yang rela merogoh budget lebih untuk dapat membeli mobil keluaran terbaru yang telah dilengkapi fitur canggih RCTA. Tentu saja Chery Family pun ingin mendapatkan fitur keselamatan tinggi saat berkendara. Apalagi, fitur ini sangat membantu dan meningkatkan efisiensi saat memarkir kendaraan. Apa sajakah fungsi RCTA di SUV Chery Tiggo?<br/>- Membantu memberikan informasi akurat dan visibilitas belakang bagi pengemudi. Tak hanya berupa display penampakan visual yang jelas di belakang, namun juga teknologi yang mampu menghentikan ban secara otomatis.<br/>- Mampu membuat mobil berhenti apabila sensor menangkap objek bergerak. Kemampuan sensornya pun mampu menjangkau hingga jarak 20 meter.<br/>- Mempermudah pengemudi untuk memarkir kendaraan, khususnya pada lahan parkir yang sempit atau penuh<br/>- Mampu memberikan rasa aman dan nyaman bagi pengemudi dan penumpang<br/>- Rear Cross Traffic Alert otomatis aktif saat mobil mundur dengan kecepatan kurang dari 8 km/jam<br/>- Fitur RCTA ini dilengkapi fitur Ultrasonic Misacceleration Mitigation System (UMS) untuk mencegah benturan saat memarkir kendaraan.<br/>- RCTA dan UMS saling melengkapi mengontrol tenaga mesin untuk mencegah kendaraan yang melaju dengan mendadak.</p><p>Untuk mobil dengan body compact dan tampang gahar seperti Chery Tiggo Series, tentu sangat membantu karena dilengkapi fitur Rear Cross Traffic Alert. Chery Family akan lebih merasa aman dan leluasa saat hendak memarkirkan mobil atau berjalan mundur.</p><p>Tidak mengherankan jika dengan fitur yang canggih seperti ini Chery Tiggo Series mencapai harga Rp500an juta rupiah. Apabila Chery Family ingin mencoba kecanggihan dan kenyamanan berkendara dengan Chery Tiggo Series, bisa melakukan test drive dengan isi data diri melalui form ini! <a class='text-black' <a href='https://forms.gle/csGRdsmUEcbmxdxF8'</a>https://forms.gle/csGRdsmUEcbmxdxF8</p>"
    },
    {
        "id": "5",
        "slug": "kenali-fungsi-fitur-door-open-warning-alert-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-door-open-warning-alert-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Door Open Warning Pada Chery Tiggo Series</b>",
        "date": "19 Desember 2022",
        "preview": "Sekarang ini keselamatan pengendara, khususnya roda empat menjadi hal yang sangat diperhatikan. Salah satunya ketika pengendara harus turun dari mobil...",
        "content": "<p>Sekarang ini keselamatan pengendara, khususnya roda empat menjadi hal yang sangat diperhatikan. Salah satunya ketika pengendara harus turun dari mobil. Tidak jarang, karena kurangnya kehati-hatian, pengendara mobil ditabrak oleh pengendara lain dari belakang ketika membuka pintu mobil.<br/>Untuk menghindari risiko tertabraknya pengendara, Chery Tiggo 7 Pro & Chery Tiggo 8 Pro menghadirkan sebuah fitur yang disebut door open warning. Fitur ini bisa dijadikan pilihan jika Chery Family takut terjadinya kecelakaan.<br/>Seperti nama yang dimilikinya, fitur ini akan mencegah pengemudi serta penumpang ditabrak dari belakang ketika mereka membuka pintu kendaraan. Biasanya, hal ini terjadi karena pengendara tidak melihat ke arah belakang, dan langsung keluar dari mobil.</p><b>Fungsi Fitur Door Open Warning</b><p>Lantas, apa fungsi dari fitur ini? Seperti yang sudah disinggung sebelumnya, umumnya ketika terburu-buru keluar dari mobil, pengendara atau penumpang tidak melihat ke arah belakang dan langsung saja keluar dari kendaraan.<br/>Fitur ini akan memberikan peringatan jika terdapat objek yang bergerak dari arah belakang mobil. Sehingga, risiko tertabrak kendaraan lain dapat diminimalisir.</p><b>Cara Kerja Door Open Warning</b><p>Lantas, bagaimana cara kerja yang dimiliki fitur ini? Nantinya, saat penumpang membuka pintu mobil, sensor yang berada di bagian bawah pintu akan langsung aktif. Mobil akan mengaktifkan sensor ultrasonic yang lokasinya ada di bagian bumper kiri dan kanan.<br/>Ketika sensor ultrasonic ini membaca terdapat gerakan objek, nantinya di pintu yang lokasinya dekat kaca spion akan muncul peringatan dengan warna kuning dan bunyi. Sehingga, Chery Family sebagai penumpang atau pengendara mobil bisa menunggu kendaraan lewat terlebih dahulu, kemudian baru membuka pintu kendaraan.<br/>Perlu diketahui, sensor ultrasonic ini mempunyai jarak bacaan yang mencapai 15 meter. Sehingga saat terdapat objek yang mendekati mobil dengan jarak 15 meter, sensor akan berbunyi. Tentu ini menjadi jarak yang pas bagi penumpang untuk bersiap-siap.<br/>Salah satu hal yang menarik dari fitur ini adalah fitur ini hanya akan mendeteksi objek bergerak saja. Sehingga meskipun terdapat objek di belakang mobil, tetapi jika objek tersebut hanya berhenti saja, alarm tidak akan berbunyi dan mendeteksinya.<br/>Objek yang tidak bergerak ini contohnya seperti kendaraan lain yang terparkir di belakang, kemudian tembok atau benda-benda yang lainnya. Namun, ketika objek tersebut bergerak, alarm ini akan langsung berbunyi. Sehingga, Chery Family tidak perlu khawatir jika sensor tidak dapat mendeteksi kurang akurat. Karena seluruh gerakan akan terekam di dalam sensor.</p><p>Dengan pentingnya fitur door open warning yang dimiliki Chery Tiggo 7 Pro & Chery Tiggo 8 Pro, sayang bukan jika melewatkannya begitu saja? Jika penasaran dengan fitur ini, Chery Family dapat melakukan test drive, dengan melakukan isi form dii link berikut ini <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8.</p>"
    },
    {
        "id": "6",
        "slug": "kenali-fungsi-fitur-autonomous-emergency-braking-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-autonomous-emergency-braking-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Autonomous Emergency Braking Pada Chery Tiggo Series</b>",
        "date": "19 Desember 2022",
        "preview": "Berkendara dengan mematuhi peraturan lalu lintas dan marka jalan akan menjaga keselamatan pengemudi. Namun terkadang potensi benturan selalu ada, untuk mencegah terjadinya...",
        "content": "<p>Berkendara dengan mematuhi peraturan lalu lintas dan marka jalan akan menjaga keselamatan pengemudi. Namun terkadang potensi benturan selalu ada, untuk mencegah terjadinya kecelakaan, para produsen mobil mulai memasangkan sistem Autonomous Emergency Braking (AEB).<br/>AEB merupakan fitur keselamatan yang dapat membuat mobil melakukan pengereman otomatis saat terjadi situasi darurat. Yaitu ketika ada potensi benturan dengan kendaraan atau benda lain di depan mobil. Dengan begitu pengemudi dan penumpang bisa selamat dan terhindar dari kecelakaan.<br/>Keberadaan sistem ini membuat pengemudi merasa lebih aman saat berkendara. Sejumlah produsen otomotif pun menambahkan fitur AEB di mobil produksi mereka. Bahkan di wilayah Eropa AEB termasuk ke dalam salah satu fitur wajib, yang harus ada di mobil.</p><b>Macam-macam Autonomous Emergency Braking</b><p>Terdapat setidaknya tiga kategori sistem AEB pada mobil. Hal yang membedakannya adalah kemampuan sensor mendeteksi objek. Serta seberapa jauh jarak yang bisa dibaca oleh sensor.<br/>- Pertama yaitu sistem AEB dalam kecepatan rendah. Jangkauan sensornya pendek, dan diperuntukan bagi mobil  dalam kota yang  melaju dengan kecepatan rendah.<br/>- Kedua ada sistem AEB dalam kecepatan tinggi. Sistem pengereman dibuat  untuk mobil yang cenderung melaju dengan kecepatan yang tinggi. Sensor dapat mendeteksi keberadaan mobil lain hingga jarak 200 meter.  Selain mencegah kecelakaan, sistem intervensi rem akan disesuaikan dengan kecepatan mobil. Dengan begitu pengemudi akan tetap aman dan terhindar dari pengereman yang mendadak.<br/>- Tipe ketiga yaitu sistem AEB untuk melindungi pejalan kaki. Sensor pada mobil dapat mendeteksi kendaraan yang berukuran lebih kecil seperti motor, sepeda, dan juga pejalan kaki. Mobil akan otomatis berhenti, jika ada pejalan kaki yang tiba-tiba menyeberang di depan mobil.</p><b>Fitur Autonomous Emergency Braking Pada Chery Tiggo Series</b><p>Setiap produsen mobil memberikan nama yang berbeda untuk sistem AEB mereka. Chery, yang merupakan produsen mobil asal Tiongkok, menamai AEB pada produk mereka dengan sebutan ADAS (Advanced Driving Assistance System). Fitur canggih ini terdapat dalam Chery Tiggo Series yang baru rilis. Sistem ADAS akan membuat mobil dapat mendeteksi objek atau orang yang berada di depan. Apabila pengemudi tidak menginjak rem, maka ADAS akan membuat mobil melakukan pengereman secara otomatis. Selain ADAS, Chery juga melengkapi Tiggo Series dengan fitur keselamatan lainnya. Seperti airbag pada bagian bekleding mobil sebanyak 6 buah. Kemudian adan Forward Collision Warning, yang memberi pengemudi peringatan untuk terhindar dari kecelakaan.<br/>Selain itu, pada Tiggo Series juga terdapat 360 HD Panoramic Camera. Membuat pengemudi dapat melihat keadaan sekitar kendaraan melalui head unit. Chery Family bisa memantau kondisi sekeliling bahkan dapat diputar-putar seperti video 360 derajat.   Sistem cerdas dan fitur keamanan pada Tiggo Series akan membuat Chery Family merasa aman dan nyaman selama berkendara. Hal ini juga menjadi pembuktian bahwa kendaraan asal negeri tirai bambu, kini tidak bisa lagi diragukan kualitasnya. Khusus Tiggo Series, Chery merancang mobil SUV (Sport Utility Vehicle) yang premium. Bukan hanya fitur  Autonomous Emergency Braking yang mutakhir. Fitur-fitur penunjang lainnya juga membuat Tiggo series berada di kelas yang berbeda dengan mobil lain.</p><p>Chery Family bisa merasakan langsung kecanggihan sistem ADAS dan fitur-fitur menarik lainnya dari Tiggo Series, dengan melakukan test drive. Chery Family dapat submit data diri melalui link <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8</a> dan rasakan kenyamanan berkendara bersama Chery Tiggo Series.</p>"
    },
    {
        "id": "7",
        "slug": "kenali-fungsi-fitur-front-collision-warning-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-front-collision-warning-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Front Collision Warning Pada Chery Tiggo Series</b>",
        "date": "19 Desember 2022",
        "preview": "Produsen kendaraan terus berinovasi dengan meningkatkan fitur keamanan pada mobil. Salah satu fitur yang dinilai efektif mencegah kecelakaan adalah...",
        "content": "<p>Produsen kendaraan terus berinovasi dengan meningkatkan fitur keamanan pada mobil. Salah satu fitur yang dinilai efektif mencegah kecelakaan adalah Front Collision Warning. Fitur ini dilengkapi oleh sensor yang bisa mendeteksi objek atau orang yang berjalan di depan mobil.<br/>Kemudian sistem akan memberikan peringatan berupa tanda lampu atau suara agar pengemudi dapat merespon dengan segera menghentikan mobil. Namun jika pengendara lengah, sistem akan mengintervensi dan membuat mobil melakukan pengereman mendadak.<br/>Sistem Front Collision Warning didesain untuk mendeteksi ada atau tidaknya pergerakan mendadak, dari kendaraan di depan  yang berada pada jalur yang sama.<br/>Ketika kendaraan lain di depan mobil bergerak secara mendadak, sistem akan otomatis memberitahu pengendara. Supaya pengemudi mobil dapat mengantisipasi lebih cepat dan terhindar dari potensi tubrukan.<br/>Ketika Chery Family membeli mobil, sebaiknya fitur keamanan menjadi salah satu pertimbangan utama. Supaya Chery Family dan keluarga bisa terhindar dari kecelakaan lalu lintas.<br/>Kabar baiknya, fitur cerdas ini sudah ada pada mobil rilisan terbaru dari Chery, yaitu Tiggo Series. Mobil SUV (Sport Utility Vehicle) premium yang nyaman dan mempunyai fitur lengkap, termasuk fitur untuk menjaga keselamatan pengendara dan penumpang mobil.</p><br/><b>Fitur Keselamatan Lainnya Pada Chery Tiggo Series</b><p>Selain fitur Front Collision Warning, Tiggo series juga dilengkapi dengan fitur-fitur keamanan lainnya. Sehingga dapat menjamin keselamatan pengendara selama berada di jalan raya, di antaranya ada:</p><p> - Blind Spot Detection<br/>Tiggo 8 Pro sudah dilengkapi dengan Blind Spot Detection dan juga Lane Change Assist. Sistem ini menggunakan radar untuk mendeteksi mobil yang menyalip dan mencegah terjadinya kecelakaan. Karena meskipun sudah ada kaca spion dan kamera, terkadang masih ada titik buta (blind spot) yang tidak bisa diperhatikan oleh pengemudi.  Alat ini akan berbunyi atau memberitahu lewat lampu indikator yang menyala. Supaya pengendara dapat menyesuaikan mobil yang dikendalikannya agar kendaraan atau objek lain yang berada dalam titik buta bisa terlihat.</p><p>- Advanced Driving Assistance System<br/>Fitur Advanced Driving Assistance System ini hampir mirip dengan Front Collision Warning. Cara kerjanya yaitu, sensor akan mendeteksi dengan cepat objek atau kendaraan lain yang berada terlalu dekat dengan mobil dan berpotensi menimbulkan tubrukan. Alat ini akan membuat mobil mengerem secara otomatis.</p><p>- Airbags<br/>Chery Tiggo series juga sudah dilengkapi dengan airbags untuk menjaga keselamatan pengemudi dan penumpang saat tidak bisa menghindari tubrukan. Airbags pada tiggo series ada pada bekleding dan terdapat 6 buah. Sehingga bisa memberikan perlindungan yang lebih maksimal ketika terjadi kecelakaan.</p><p>- 360 HD Panoramic Camera<br/>Fitur 360 HD Panoramic Camera juga dapat menunjang keselamatan Chery Family saat berkendara. Dengan alat ini Chery Family bisa melihat dan memantau keadaan di sekeliling kendaraan melalui head unit. Mobil Tiggo Series merupakan mobil SUV premium dengan interior kabin yang mewah dan dilengkapi banyak fitur menarik, termasuk fitur keamanan Front Collision Warning. Dengan mobil ini Chery Family dapat bepergian dengan aman  bersama keluarga.</p><p>Chery family bisa menjajal dulu Tiggo series melalui  test drive dengan cara isi data diri melalui link <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8</a> & rasakan sendiri pengalaman berkendara yang aman!</p>"
    },
    {
        "id": "8",
        "slug": "kenali-fungsi-fitur-intelligent-voice-assistance-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-intelligent-voice-assistance-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Intelligent Voice Assistance Pada Chery Tiggo Series</b>",
        "date": "29 November 2022",
        "preview": "Mengendarai mobil sambil mengoperasikan fitur-fitur lain yang ada di dalamnya bisa cukup berbahaya. Untungnya saat ini sudah ditemukan teknologi voice command (perintah suara). Seperti fitur...",
        "content": "<p>Mengendarai mobil sambil mengoperasikan fitur-fitur lain yang ada di dalamnya bisa cukup berbahaya. Untungnya saat ini sudah ditemukan teknologi voice command (perintah suara). Seperti fitur Intelligence Voice Assistance yang ada di mobil Chery Tiggo series. Mobil rancangan produsen otomotif asal negeri Tiongkok ini, pada tanggal 23 November 2022 lalu melakukan Grand Launching secara resmi di Indonesia. Terdapat dua seri mobil yaitu Chery Tiggo 7 Pro dan Chery Tiggo 8 Pro. Masing-masing sudah dilengkapi dengan teknologi  cerdas untuk menambah keamanan dan pengalaman berkendara.</p><p>Salah satu fitur keunggulannya yaitu voice command yang terdapat di Chery Tiggo 7 pro & Chery Tiggo 8 pro. Teknologi canggih ini memungkinkan pengemudi mengoperasikan fitur-fitur yang ada pada mobil melalui suara. Sehingga pengendara akan merasa lebih aman dan nyaman.  Karena menjalankan mobil sambil mengatur fitur lain, seperti menyalakan radio atau mengatur AC bisa menimbulkan distraksi saat berkendara. Selain itu, fitur perintah suara juga dapat meminimalisir kontak antara pengemudi dengan tombol-tombol aktivasi, yang dipenuhi oleh bakteri, kuman, dan virus.<br/>Voice command yang terdapat di Chery Tiggo 7 Pro & Chery Tiggo 8 pro bisa mengoperasikan beberapa fitur mobil seperti:<br/>1. Menyalakan dan mematikan AC serta mengatur suhu dalam kabin<br/>2. Menyalakan dan mematikan radio, memutar musik serta memilih musik<br/>3. Membuka dan menutup panoramic sunroof<br/>4. Membuka dan menutup jendela<br/>5. Mengatur ambient lampu interior mobil<br/>6. Melakukan panggilan telepon dan melihat daftar kontak</p><b>Cara Menggunakan Fitur Intelligence Voice Assistance</b><p>Cara menggunakan fitur voice command di mobil Chery Tiggo 7 pro & Chery Tiggo 8 pro cukup mudah. Terdapat dua cara untuk mengaktifkan fitur perintah suara. Bisa melalui layar LCD yang ada pada head unit. Atau menekan tombol yang ada di stir kemudi.<br/>Setelah itu Chery Family katakan “Hello Chery”, lalu diikuti dengan perintah untuk menjalankan salah satu fitur di dalam mobil. Contohnya jika Chery Family ingin membuka panoramic sunroof untuk menikmati pemandangan langit, tinggal katakan “Hello Chery, please open sunroof”.<br/>Maka panoramic sunroof di bagian atas kabin mobil akan terbuka secara otomatis. Ketika Chery Family ingin kembali menutupnya, lakukan lagi dengan perintah suara “Hello Chery, please close sunroof”. Lakukan hal yang sama untuk fitur-fitur lainnya di dalam kedua series mobil tersebut. Saat ini Intelligence Voice Assistance baru bisa dioperasikan menggunakan bahasa Inggris. Namun kedepannya kemungkinan akan tersedia juga dalam bahasa Indonesia. Sehingga lebih memudahkan pengemudi dalam mengoperasikannya.</p><p>Jika Chery Family ingin merasakan sensasi berkendara dengan mobil Chery Tiggo 7 pro & Chery Tiggo 8 Pro, Chery Family bisa mengunjungi dealer terdekat atau melakukan pengisian data diri melalui form resmi di <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8</a></p>"
    },
    {
        "id": "9",
        "slug": "kenali-fungsi-fitur-lane-departure-warning-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-lane-departure-warning-pada-chery-tiggo-series.webp",
        "title": "<b>Kenali Fungsi Fitur Lane Departure Warning Pada Chery Tiggo Series</b>",
        "date": "29 November 2022",
        "preview": "Perusahaan otomotif asal Tiongkok, yakni Chery, baru saja merilis produk baru bernama Chery Tiggo Series. Produk ini memiliki berbagai fitur canggih. Salah satunya...",
        "content": "<p>Perusahaan otomotif asal Tiongkok, yakni Chery, baru saja merilis produk baru yang bernama Chery Tiggo Series. Produk ini memiliki berbagai fitur yang canggih. Salah satunya adalah Lane Departure Warning atau biasa disebut LDW. Sebagai brand mobil mewah & premium , Chery tak hanya terpaku pada desain dan mesin saja, namun juga pada keselamatan Chery Family. Hal itulah yang membuat Chery menggunakan fitur di atas. Simak ulasan selengkapnya dalam artikel ini.</p><b>Manfaat Fitur Lane Departure Warning</b><p>Produk Chery terbaru yang disebut Tiggo Series telah dilengkapi sistem keamanan yang canggih, yaitu ADAS (Advanced Driving System). Di dalam sistem tersebut, Chery Family bisa menemukan tiga macam sub-sistem. Salah satunya adalah Easier Driving. Terdapat tiga fitur yang ada di sub-sistem Easier Driving. Contoh dari fitur tersebut adalah Lane Departure Warning. Fitur ini telah diterapkan di berbagai mobil mewah yang canggih karena beberapa manfaat. Berikut diantaranya:</p><b>1. Sebagai Peringatan saat Keluar Jalur</b><p>Manfaat utama dari fitur ini adalah sebagai peringatan bagi pengemudi saat mobil keluar jalur secara tidak sengaja. Selain itu, juga bisa berfungsi ketika mobil melewati marka jalan. Pada umumnya, fitur ini akan memberi peringatan dengan cara membunyikan alarm  pada kabin, layar dasbor atau menyalakan lampu indikator di kaca spion.</p><b>2. Membantu untuk Berkonsentrasi</b><p>Mobil yang keluar jalur atau marka tanpa sengaja biasanya disebabkan pengemudi yang berkurang konsentrasinya karena berbagai hal, seperti mengantuk atau melamun. Dengan adanya fitur ini, pengemudi bisa kembali berkonsentrasi akibat peringatan yang diberikan olehnya.</p><b>3. Meningkatkan Keamanan</b><p>Tujuan utama fitur Lane Departure Warning atau LDW ini adalah untuk meningkatkan keamanan pengemudi dan penumpang di jalan raya karena fitur ini mampu mengurangi kecelakaan akibat keluarnya mobil dari jalur atau marka jalan tanpa sengaja.</p><br/><b>Hal-Hal yang Perlu Diperhatikan</b><p>Meskipun fitur Lane Departure Warning terlihat canggih, namun tetap ada hal-hal yang harus diperhatikan oleh Chery Family, seperti:</p><b>- Kamera Tidak Bisa Mengidentifikasi</b><p>Fitur ini bekerja dengan cara kamera mengidentifikasi jalur atau marka jalan yang ada. Namun ada hal-hal yang bisa menyebabkan kamera tersebut tidak bisa mengidentifikasi hingga menyebabkan tidak menyalanya fitur ini, seperti Rusaknya kamera , Kondisi jalan buruk, Cuaca buruk & Kamera tertutup oleh benda asing. Oleh sebab itu, Chery Family harus tetap waspada bila mengalami empat hal di atas.</p><b>- Pengemudi Tetap Harus Bertindak</b><p>Fitur Lane Departure Warning hanya berfungsi sebagai peringatan saja. Namun keputusan tetap ada di tangan pengemudi. Oleh karena itu, Chery Family tetap harus bertindak sendiri agar tidak terjadi hal-hal yang tak diinginkan ketika fitur ini menyala.</p><br/><p>Itulah sedikit uraian mengenai fungsi fitur Lane Departure Warning pada Chery Tiggo Series. Untuk menikmati fitur yang canggih tersebut, Chery Family bisa langsung melakukan test drive dengan mengisi form di <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8.</a></p>"
    },
    {
        "id": "10",
        "slug": "kenali-fungsi-fitur-blind-spot-detection-pada-chery-tiggo-series",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-fungsi-fitur-blind-spot-detection-pada-chery-tiggo-series.jpg",
        "title": "<b>Kenali Fungsi Fitur Blind Spot Detection Pada Chery Tiggo Series</b>",
        "date": "29 November 2022",
        "preview": "Chery adalah produsen mobil mewah yang berasal dari Tiongkok. Baru-baru ini Chery merilis produk mobil terbaru, yakni...",
        "content": "<p>Chery adalah produsen mobil mewah yang berasal dari Tiongkok. Baru-baru ini Chery merilis produk mobil terbaru, yakni Tiggo Series. Dalam produk terbaru ini terdapat beragam fitur unggulan yang canggih untuk dinikmati Chery Family. Salah satunya adalah Blind Spot Detection atau BSD.</p><br/><p>Sebagai produsen mobil ternama, Chery berusaha menghadirkan beragam hal untuk menambah pengalaman Chery Family saat menggunakannya, seperti penambahan fitur BSD ini. Mari kita bahas lebih lanjut agar Chery Family semakin paham tentang fitur tersebut.</p><br/><b>Fungsi Blind Spot Detection</b><p>Sebagai produk mobil terbaru dari Chery, Tiggo Series telah dilengkapi ADAS atau Advanced Driving System. Sistem ini hadir untuk mempermudah dan meningkatkan keamanan Chery Family. Sistem ini memiliki empat sub-sistem, contohnya adalah Safer Driving.</p><p>Seperti namanya, sub-sistem Safer Driving hadir untuk menambah keamanan saat berkendara. Salah satu fitur yang ada pada sub-sistem ini ialah BSD. Berikut fungsinya:</p><br/><b>Memberi Sinyal di Titik Buta</b><p>Chery Family pasti tahu bahwa ada titik-titik buta yang sulit untuk dilihat ketika sedang mengendarai mobil. Oleh sebab itu, fitur BSD pun hadir untuk membantu Chery Family menghadapi masalah tersebut.</p><p>Pada umumnya, cara kerja BSD adalah dengan menggunakan sensor. Bila sensor ini menangkap suatu objek terlalu dekat pada titik buta mobil, maka lampu indikator akan menyala untuk memberi peringatan bagi pengemudi. Lampu tersebut tidak akan mati sampai objek tersebut tidak berada di titik buta.</p><br/><b>Membantu Mengemudi</b><p>Chery Family tidak perlu khawatir saat mengemudi karena fitur Blind Spot Detection atau BSD siap membantu Chery Family. Salah satunya dengan cara memberi peringatan bahwa ada kendaraan di titik buta saat akan berpindah jalur. Dengan demikian, Chery Family bisa mengurungkan niat untuk melakukannya hingga aman.</p><br/><b>Membantu Memarkir Kendaraan</b><p>Tak hanya berfungsi saat mengemudi saja, fitur BSD juga mampu membantu Chery Family saat memarkir kendaraan. Caranya adalah dengan memberi peringatan bahwa Chery Family terlalu dekat dengan objek atau kendaraan lain di titik buta saat melakukannya.</p><p>Dengan demikian, Chery Family dapat memposisikan dan mengatur kendaraan sehingga dapat parkir dengan lebih baik dan tidak bersenggolan dengan mobil lainnya.</p><br/><b>Membantu Menghindari Kecelakaan</b><p>Inilah tujuan penting dengan dihadirkannya fitur BSD, yakni membantu Chery Family menghindari kecelakaan. Di atas sudah disebutkan bahwa fitur ini mampu membantu Chery Family dalam mengemudi agar lebih aman. Bila Chery Family bisa mengemudi lebih aman, maka resiko kecelakaan pun dapat berkurang.</p><br/><p>Demikian penjelasan mengenai manfaat fitur Blind Spot Detection atau BSD. Untuk menikmati fitur yang canggih tersebut, Chery Family bisa langsung melakukan test drive dengan mengisi form di <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8.</a></p>"
    },
    {
        "id": "11",
        "slug": "kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-8-pro",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-8-pro.jpg",
        "title": "<b>Kenali Berbagai Macam Keunggulan Fitur Chery Tiggo 8 Pro</b>",
        "date": "29 November 2022",
        "preview": "Di pasar mobil Indonesia terdapat beragam brand yang bersaing. Salah satunya adalah Chery yang berasal dari Tiongkok. Brand...",
        "content": "<p>Di pasar mobil Indonesia terdapat beragam brand yang bersaing. Salah satunya adalah Chery yang berasal dari Tiongkok. Brand yang masuk ke Indonesia pada tahun 2006 ini baru saja mengeluarkan produk baru, yakni Chery Tiggo 8 Pro.</p><p>Lantas seperti apakah produk mobil baru ini? Yuk, lebih baik mari ikuti saja ulasan ringkasnya di bawah ini!</p><br/><b>Keunggulan Chery Tiggo 8 Pro</b><p>Tiggo 8 Pro baru diperkenalkan di Indonesia pada awal tahun 2022 ini bersama Tiggo 4 Pro dan Tiggo 7 Pro. Bedanya, Tiggo 8 Pro merupakan varian flagship berdimensi 4.722 x 1.860 x 1.705 milimeter dengan konfigurasi kursi lima kursi di belakang dan dua kursi di depan.</p><p>Tak kalah dengan varian lainnya, Tiggo 8 Pro juga memiliki beragam keunggulan. Seperti apakah keunggulannya? Berikut daftarnya:</p></br><b>Bagian Luar</b><p>Tak dapat dipungkiri bahwa setiap orang akan melihat bagian luar dari sesuatu terlebih dahulu sebelum hal lainnya. Bagian itu juga yang dipercantik oleh Chery di seri kali ini.</p><p>Tiggo 8 Pro memiliki desain body “Aesthetic Content and Form”. Desain inilah yang membuat mobil terlihat mewah namun juga tangguh. Bagian depan mobil pun diberi grille yang berukuran besar serta aksen krom untuk mempercantik body mobil.</p><p>Tak hanya itu, Tiggo 8 Pro uga memiliki LED headlamp dengan desain pipih sehingga meningkatkan modernitas dari mobil ini. Bagian roda pun diberi velg berukuran 18 inchi serta aksen krom di beragam aksesoris lainnya.</p><br/><b>Bagian Dalam</b><p>Kenyamanan adalah hal utama yang ada pada produk-produk Chery. Oleh sebab itu, Chery juga menghadirkan interior yang apik demi pengendara dan penumpang dengan cara menghadirkan kabin yang lega dipadu jok semi kulit berwarna coklat.</p><p>Tiggo 8 Pro juga dilengkapi skylight panoramic sunroof untuk memudahkan penumpang melihat langit dengan perintah suara. Selain itu, Tiggo 8 Pro juga dilengkapi speaker Sony yang dan Ambient light multi-warna.</p><br/><b>Bagian Mesin</b><p>Tak hanya dilengkapi desain interior dan eksterior yang menawan, Chery Tiggo 8 Pro juga dilengkapi mesin dengan teknologi turbo.</p><p>Hal ini disebabkan produk mobil ini memiliki mesin ACTECO seri 2.0 TGDI dari generasi ketiga bertenaga 250 horse power dengan torsi 390 Nm dan dipadukan dengan dual clutch transmission yang membuatnya lebih responsif dan bertenaga</p><br/><b>Bagian Keselamatan</b><p>Keselamatan dalam berkendara adalah hal utama. Oleh sebab itu, Chery menghadirkan delapan titik airbag pada Tiggo 8 Pro untuk meminimalisir cedera ketika terjadi benturan.</p><p>Selain itu, Tiggo 8 Pro juga memiliki fitur-fitur lain, seperti Forward Collision Warning, Blind Spot Detection, Lane Departure Warning, Autonomous Emergency Braking, dan lain-lain. Fitur tersebut mampu meningkatkan peluang keselamatan dalam berkendara.</p><p>Demikian keunggulan-keunggulan yang dimiliki oleh Chery Tiggo 8 Pro. Bila Chery Family tertarik berkendara dengan mobil yang mewah dan canggih ini, Chery Family bisa melakukan test drive di form ini <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8</a></p>"
    },
    {
        "id": "12",
        "slug": "kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-7-pro",
        "img": "https://cheryorientalgroup.co.id/berita/img/kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-7-pro.jpg",
        "title": "<b>Kenali Berbagai Macam Keunggulan Fitur Chery Tiggo 7 Pro</b>",
        "date": "29 November 2022",
        "preview": "Chery adalah sebuah brand mobil yang berasal dari Tiongkok. Mobil yang masuk ke Indonesia tahun 2006 ini merupakan...",
        "content": "<p>Chery adalah sebuah brand mobil yang berasal dari Tiongkok. Mobil yang masuk ke Indonesia tahun 2006 ini merupakan salah satu pesaing kuat di pasar Indonesia. Kini Chery telah meluncurkan produk baru, yakni Chery Tiggo 7 Pro.</p><br/><p>Jenis mobil ini sudah dapat dipesan mulai Agustus pada saat penyelenggaraan event Gaikindo Indonesia International Auto Show (GIIAS) 2022. Jika Chery Family penasaran dengan mobil ini, lebih baik mari simak ulasan mengenai keunggulannya di bawah ini!</p></br>Keunggulan Chery Tiggo 7 Pro<br/><p>Chery Tiggo 7 Pro merupakan produk andalan terbaru dari brand Chery yang termasuk ke dalam kelas mobil SUV yang memiliki kapasitas penumpang 5 orang.. Ada beragam keunggulan yang ditampilkan di dalam produk ini, seperti:</p><br/><b>Mewah</b><br/>Chery adalah brand yang menampilkan mobil-mobil premium. Penampilan mobil premium ini juga diusung di Tiggo 7 Pro di bagian eksterior dan interior mobil.<br/><p>Di bagian kisi-kisi depan mobil Tiggo 7 Pro, Chery Family dapat menemukan hiasan berlian yang menawan serta lampu depan LED yang cerdas. Chery Family juga dapat menemukan interior yang mewah berbahan lembut dengan jok kulit elektrik.</p><br/><b>Canggih</b><br/>Tak hanya mewah, Tiggo 7 Pro juga mengusung smart system pada mobilnya. Hal ini tampak pada LCD multifungsi yang berukuran 7 inci serta speedometer digital dengan ukuran 10,25 inci.<br/>Selain itu, Tiggo 7 Pro juga menghadirkan LCD smart AC dengan layar sentuh yang berukuran 8 inci.<br/><p>Tak lupa juga ada Chery intelligent voice assistant, wireless charging, dan tuas transmisi elektrik untuk menambah pengalaman pengguna dalam mengendarai mobil ini.</p><br/><b>Memudahkan Pengguna</b><br/>Tak hanya mewah dan canggih, Chery juga memperhatikan kebutuhan Chery Family akan kenyamanan berkendara. Hal ini dibuktikan dengan hadirnya fitur kamera 360 dengan surround view pada Chery Tiggo 7 Pro.<br/>Bahkan kamera tersebut juga didukung oleh fitur Intelligent Tech HD Reverse Image yang berkualitas 1920 x 720 HD.<br/><p>Dengan begitu. ia dapat menghadirkan gambar beresolusi tinggi saat pengendara berusaha memarkirkan kendaraan atau berkendara sembari mengetahui keadaan di sekitar.</p><br/><b>Lebih Aman</b><br/>Chery juga memperhatikan keamanan pengendara serta penumpang sehingga dapat mengurangi resiko cedera ketika terjadi benturan. Hal ini dibuktikan dengan adanya enam titik airbag di dalam mobil.<br/><p>Di samping itu, Tiggo 7 Pro dilengkapi sistem generasi terbaru dari ADAS yang memiliki beragam bantuan mengemudi cerdas. Bantuan tersebut seperti Blind Spot Detection, Door Open Warning, Adaptive Cruise Control with low speed follow , dan lain-lain.</p><br/><b>Komponen Lain</b><br/>Selain beragam kelebihan di atas, Chery juga didukung oleh komponen-komponen lain, seperti kemudi yang presisi dan memiliki suspensi Multi Link independen suspension. Kemudi ini memiliki rancangan traksi yang baik serta dapat diandalkan.<br/><p>Selain itu, dengan suspensi tersebut Tiggo 7 Pro mampu meredam guncangan serta anti-roll dengan lebih baik. Chery Family dapat lebih merasakannya di tikungan.</p><br/><p>Demikian beragam keunggulan dari Chery Tiggo 7 Pro. Bila Chery Family tertarik berkendara dengan mobil yang mewah dan canggih ini, Chery Family bisa melakukan test drive di form ini  <a class='text-black' href='https://forms.gle/csGRdsmUEcbmxdxF8'>https://forms.gle/csGRdsmUEcbmxdxF8</a></p>"
    },
    {
        "id": "13",
        "slug": "konferensi-dealer-chery-perdana",
        "img": "https://cheryorientalgroup.co.id/berita/img/konferensi-dealer-chery-perdana.jpg",
        "title": "<b>Konferensi Dealer Chery Perdana</b>",
        "date": "11 Oktober 2022",
        "preview": "<b>PT Chery Sales Indonesia</b>, prinsipal dari brand mobil Chery, melaksanakan konferensi dealer perdananya bersama dengan perwakilan...",
        "content": "<p>PT Chery Sales Indonesia, prinsipal dari brand mobil Chery, melaksanakan konferensi dealer perdananya bersama dengan perwakilan 20 outlet dealer dari sepuluh grup dealer yang tersebar di Jakarta, Tangerang, Bekasi, Bandung, Yogyakarta, Surabaya, Makassar, Balikpapan, Semarang, Batam, Lampung, dan Pekanbaru. Pada kesempatan tersebut dilaksanakan pula seremoni penandatanganan kesepakatan kerja sama antara PT Chery Sales Indonesia yang diwakili oleh Tao Yong selaku President Director, dengan pimpinan dari kesembilan grup dealer. Acara yang berlangsung di Hotel Fairmont, Jakarta Selatan ini juga menghadirkan manajemen Chery International Co. Ltd. secara virtual, yang tidak hanya menyampaikan pemaparan, tetapi juga dukungan dan dorongan semangat untuk bersama-sama membangun reputasi Chery sebagai perusahaan berbasis teknologi yang mengedepankan kepuasan pelanggan melalui kualitas produk dan pelayanannya.</p><br/><p>Sejak awal tahun ini, Chery telah melakukan pendekatan kepada grup-grup dealer besar yang sudah memiliki kredibilitas dan pengalaman panjang di industri otomotif Indonesia untuk melakukan penjajakan kerja sama. Akhirnya Chery melabuhkan keyakinannya untuk bermitra dengan sepuluh grup dealer yang pada tahap awal ini bersiap untuk kesiapan 20 outlet dealer. Kesepuluh grup dealer yang dinilai telah memenuhi standar klasifikasi 3S (Service, Sales, dan Spare Parts) ini adalah: PT Arta Bumi Motor, PT Tri Daya Auto, PT Central Mekar Abyudaya, PT Surya Mahkota Gemilang, PT Manang Sejahtera Abadi, PT Persada Sukses Mobilindo, PT Cherindo Lamda Sejahtera, PT Ambara Karya Arjuna, PT Cemaco Makmur Corporatama, PT Mitra Borneo Indah, dan PT Idola Mobil. Saat ini, mereka tengah menyelesaikan konstruksi outlet dealer sesuai rancangan dan standar Chery, dari sisi infrastruktur dan desain yang akan siap sebelum peluncuran TIGGO 7 PRO dan TIGGO 8 PRO. Bersama kesepulah grup dealer ini, Chery bersiap untuk memberikan pengalaman konsumen terbaik melalui keunggulan produk dan layanan, sehingga dapat memberikan kontribusi yang nyata bagi kemajuan industri otomotif Indonesia<br/><br/></p><p><b><em>“Kami mengucapkan selamat datang ke dalam keluarga Chery kepada kesepuluh grup dealer dan berterima kasih karena bersedia membuka pintu kerja sama untuk memberikan pilihan produk-produk SUV Premium yang berteknologi tinggi kepada konsumen otomotif Indonesia. Kami bangga bahwa para dealers memiliki keyakinan yang sama akan potensi besar Chery di Indonesia,”</em></b> ujar Tao Yong, President Director PT Chery Sales Indonesia. </p></br><p>Pada kesempatan konferensi dealer ini, Zhang Shengshan, Executive VP Chery International Co. Ltd, juga hadir secara virtual dan menyampaikan beberapa tanggapan serta motivasi. <b><em>“Chery memiliki kekuatan besar dalam kemampuan teknis, sehingga mampu membangun produk-produk berkualtas dengan teknologi tinggi dan desain yang fashionable, serta konsisten berinovasi untuk memberikan pengalaman terbaik bagi konsumen sesuai tren yang berjalan. Kekuatan besar ini harus didukung dengan customer experience yang baik, sehingga secara menyeluruh, reputasi dapat terjaga dan terus dipercaya.”</em></b></p><br/><p>Kecanggihan teknologi Chery yang dilandasi oleh riset mendalam menjadi salah satu kunci dalam pengembangan produk dan layanan, yang artinya Chery selalu berusaha menjawab kebutuhan konsumen dan mengembangkan inovasi sesuai tren yang berlangsung. Prinsip Chery ini diturunkan ke dalam empat pilar yang menjadi tonggak untuk membangun langkah Chery sebagai brand SUV Premium pilihan konsumen Indonesia, yaitu pilar produk, yang secara fisik menjadi bukti inovasi yang berkelanjutan; pilar network yang dibangun bersama dengan para dealer; pilar brand, yang dikokohkan melalui berbagai kegiatan marketing, komunikasi, dan digital; serta pilar layanan, yang mengutamakan pengalaman dan kepuasan konsumen, baik dari penjualan, purnajual, dan penyediaan suku cadang. </p><br/><p><b><em>“Konsumen adalah prioritas kami dan kami akan berusaha untuk membangun hubungan jangka panjang dengan menyediakan layanan terbaik serta melalui program-program yang banyak melibatkan mereka, sehingga interaksi yang terjadi lebih humanis dan memberikan kenyamanan,”</em></b> tutup Tao Yong.</p>"
    },
    {
        "id": "14",
        "slug": "chery-indonesia-mulai-perakitan-mobil-seri-tiggo-di-bekasi",
        "img": "https://cheryorientalgroup.co.id/berita/img/chery-indonesia-mulai-perakitan-mobil-seri-tiggo-di-bekasi.jpg",
        "title": "<b>Chery Indonesia Mulai Perakitan Mobil Seri Tiggo Di Bekasi</b>",
        "date": "29 September 2022",
        "preview": "<b>PT Chery Sales Indonesia</b> melakukan seremoni perakitan perdana mobil bermerek Chery untuk seri Tiggo di pabrik Handal Indonesia Motor...",
        "content": "<p>Jakarta (ANTARA) - PT Chery Sales Indonesia melakukan seremoni perakitan perdana mobil bermerek Chery untuk seri Tiggo di pabrik Handal Indonesia Motor, Bekasi, Jawa Barat. </p></br><p>Untuk produksi perdana itu, Chery Indonesia menargetkan 240 unit Tiggo 7 Pro dan Tiggo 8 Pro menjelang peluncuran resmi pada Oktober 2022. Seluruh unit dirakit tersebut menggunakan suku cadang yang diproduksi dari pabrik Chery Automobile di China.</p></br><p>“Dengan dimulainya produksi Tiggo 7 Pro dan Tiggo 8 Pro, kami ingin menguatkan keyakinan calon konsumen akan komitmen Chery di Indonesia,” kata Tao Yong, President Director PT Chery Sales Indonesia dalam siaran resmi, Kamis. </p><br/><p>“Terutama bagi mereka yang sudah melakukan pemesanan sejak IIMS 2022 yang lalu, tidak perlu khawatir akan waktu inden yang panjang, karena tim produksi kami akan memastikan distribusi segera dimulai setelah peluncuran,” jelas Tao Yong. </p><br/><p>Walaupun produksi tahap awal masih dibantu pihak partner, namun proses kerja dan hasilnya tetap membawa empat nilai utama yang diusung Chery, yaitu <b><em>green, root, link,</em></b> dan <b><em>technology.</em></b></p></br><p>“Chery memiliki standar tinggi dalam <b><em>quality control</em></b> yang telah diakui secara global dengan diraihnya penghargaan tertinggi dari International Convention on Quality Control Circles (ICQCC) yang menilai kualitas produksi dari berbagai perusahaan di dunia, selama lima tahun berturut-turut sejak tahun 2017,” kata Tao Yong.</p></br><p>Menjelang peluncuran seri Tiggo pada Oktober, Chery akan mendorong program perkenalan melalui rangkaian Tiggo Mall Exhibition yang saat ini berlangsung di Emporium Mall Pluit pada 26 September-2 Oktober 2022.</p>"
    },
    {
        "id": "15",
        "slug": "chery-tiggo-8-pro-dilengkapi-teknologi-adas",
        "img": "https://cheryorientalgroup.co.id/berita/img/chery-tiggo-8-pro-dilengkapi-teknologi-adas.jpg",
        "title": "<b>Chery Tiggo 8 Dilengkapi Teknologi ADAS</b>",
        "date": "22 September 2022",
        "preview": "<b>PT Chery Motor Indonesia (CMI)</b> berencana meluncurkan sport utility vehicle (SUV) premium, yakni Tiggo 8 Pro. Mobil ini dibekali...",
        "content": "<p>JAKARTA, KOMPAS.com - PT Chery Motor Indonesia (CMI) berencana meluncurkan sport utility vehicle (SUV) premium, yakni Tiggo 8 Pro. Mobil ini dibekali dengan teknologi Advanced Driver Assistance System (ADAS). Teknologi ADAS memang bukan sesuatu yang baru di dunia otomotif. Sudah banyak mobil yang dibekali dengan teknologi ini, tapi dengan penamaan yang berbeda. </p></br><p>Irwan Nugraha, Product Manager PT CMI, mengatakan, Chery juga dibekali dengan ADAS yang meliputi banyak fitur-fitur canggih untuk meningkatkan keamanan berkendara. </p></br><p>“Ada Adaptive Cruise Control (ACC), pada kecepatan rendah sudah bisa bekerja menyesuaikan kecepatan mobil yang ada di depan,” ujar Irwan, kepada wartawan, saat ditemui di BSD, belum lama ini. Selain itu, Irwan menambahkan, ada juga Intelligent High Beam Control. Fitur ini mengatur ketinggian lampu, sehingga menghindari silau pengendara dari arah berlawanan.</p><br/><p>Setidaknya, ada sepuluh fitur canggih yang terintegrasi dengan teknologi ADAS, yakni Lane Departure Warning (LDW), Blind Spot Detection (BSD), Adaptive Cruise Control (ACC), Forward Collision Warning (FCW), Automatic Engine Brake (AEB), Rear Cross Traffic Alert (RCTA), Door Opening Warning (DOW), Traffic Sign Recognition (TSR), Intelligent High Beam Control (IHC), dan Around View Monitor (AVM). Chery akan meluncurkan Tiggo 8 Pro pada Oktober 2022. SUV premium ini kabarnya akan dibanderol di kisaran Rp 550 jutaan.</p><span ><iframe src='https://www.youtube.com/embed/vFG8ZP07wAY' title='Youtube Video Player' allowfullscreen='' width='100%' height='500' frameborder='0'></iframe></span>"
    }
]