[
    {
        "id": "1",
        "slug": "konferensi-dealer-chery-perdana",
        "img": "/chery_template/berita/img/konferensi-dealer-chery-perdana.jpg",
        "title": "<b>Konferensi Dealer Chery Perdana</b>",
        "date": "11 Oktober 2022",
        "preview": "<b>PT Chery Sales Indonesia</b>, prinsipal dari brand mobil Chery, melaksanakan konferensi dealer perdananya bersama dengan perwakilan...",
        "content": "<p>PT Chery Sales Indonesia, prinsipal dari brand mobil Chery, melaksanakan konferensi dealer perdananya bersama dengan perwakilan 20 outlet dealer dari sepuluh grup dealer yang tersebar di Jakarta, Tangerang, Bekasi, Bandung, Yogyakarta, Surabaya, Makassar, Balikpapan, Semarang, Batam, Lampung, dan Pekanbaru. Pada kesempatan tersebut dilaksanakan pula seremoni penandatanganan kesepakatan kerja sama antara PT Chery Sales Indonesia yang diwakili oleh Tao Yong selaku President Director, dengan pimpinan dari kesembilan grup dealer. Acara yang berlangsung di Hotel Fairmont, Jakarta Selatan ini juga menghadirkan manajemen Chery International Co. Ltd. secara virtual, yang tidak hanya menyampaikan pemaparan, tetapi juga dukungan dan dorongan semangat untuk bersama-sama membangun reputasi Chery sebagai perusahaan berbasis teknologi yang mengedepankan kepuasan pelanggan melalui kualitas produk dan pelayanannya.</p><br/><p>Sejak awal tahun ini, Chery telah melakukan pendekatan kepada grup-grup dealer besar yang sudah memiliki kredibilitas dan pengalaman panjang di industri otomotif Indonesia untuk melakukan penjajakan kerja sama. Akhirnya Chery melabuhkan keyakinannya untuk bermitra dengan sepuluh grup dealer yang pada tahap awal ini bersiap untuk kesiapan 20 outlet dealer. Kesepuluh grup dealer yang dinilai telah memenuhi standar klasifikasi 3S (Service, Sales, dan Spare Parts) ini adalah: PT Arta Bumi Motor, PT Tri Daya Auto, PT Central Mekar Abyudaya, PT Surya Mahkota Gemilang, PT Manang Sejahtera Abadi, PT Persada Sukses Mobilindo, PT Cherindo Lamda Sejahtera, PT Ambara Karya Arjuna, PT Cemaco Makmur Corporatama, PT Mitra Borneo Indah, dan PT Idola Mobil. Saat ini, mereka tengah menyelesaikan konstruksi outlet dealer sesuai rancangan dan standar Chery, dari sisi infrastruktur dan desain yang akan siap sebelum peluncuran TIGGO 7 PRO dan TIGGO 8 PRO. Bersama kesepulah grup dealer ini, Chery bersiap untuk memberikan pengalaman konsumen terbaik melalui keunggulan produk dan layanan, sehingga dapat memberikan kontribusi yang nyata bagi kemajuan industri otomotif Indonesia<br/><br/></p><p><b><em>“Kami mengucapkan selamat datang ke dalam keluarga Chery kepada kesepuluh grup dealer dan berterima kasih karena bersedia membuka pintu kerja sama untuk memberikan pilihan produk-produk SUV Premium yang berteknologi tinggi kepada konsumen otomotif Indonesia. Kami bangga bahwa para dealers memiliki keyakinan yang sama akan potensi besar Chery di Indonesia,”</em></b> ujar Tao Yong, President Director PT Chery Sales Indonesia. </p></br><p>Pada kesempatan konferensi dealer ini, Zhang Shengshan, Executive VP Chery International Co. Ltd, juga hadir secara virtual dan menyampaikan beberapa tanggapan serta motivasi. <b><em>“Chery memiliki kekuatan besar dalam kemampuan teknis, sehingga mampu membangun produk-produk berkualtas dengan teknologi tinggi dan desain yang fashionable, serta konsisten berinovasi untuk memberikan pengalaman terbaik bagi konsumen sesuai tren yang berjalan. Kekuatan besar ini harus didukung dengan customer experience yang baik, sehingga secara menyeluruh, reputasi dapat terjaga dan terus dipercaya.”</em></b></p><br/><p>Kecanggihan teknologi Chery yang dilandasi oleh riset mendalam menjadi salah satu kunci dalam pengembangan produk dan layanan, yang artinya Chery selalu berusaha menjawab kebutuhan konsumen dan mengembangkan inovasi sesuai tren yang berlangsung. Prinsip Chery ini diturunkan ke dalam empat pilar yang menjadi tonggak untuk membangun langkah Chery sebagai brand SUV Premium pilihan konsumen Indonesia, yaitu pilar produk, yang secara fisik menjadi bukti inovasi yang berkelanjutan; pilar network yang dibangun bersama dengan para dealer; pilar brand, yang dikokohkan melalui berbagai kegiatan marketing, komunikasi, dan digital; serta pilar layanan, yang mengutamakan pengalaman dan kepuasan konsumen, baik dari penjualan, purnajual, dan penyediaan suku cadang. </p><br/><p><b><em>“Konsumen adalah prioritas kami dan kami akan berusaha untuk membangun hubungan jangka panjang dengan menyediakan layanan terbaik serta melalui program-program yang banyak melibatkan mereka, sehingga interaksi yang terjadi lebih humanis dan memberikan kenyamanan,”</em></b> tutup Tao Yong.</p>"
    },
    {
        "id": "2",
        "slug": "chery-indonesia-mulai-perakitan-mobil-seri-tiggo-di-bekasi",
        "img": "/chery_template/berita/img/chery-indonesia-mulai-perakitan-mobil-seri-tiggo-di-bekasi.jpg",
        "title": "<b>Chery Indonesia Mulai Perakitan Mobil Seri Tiggo Di Bekasi</b>",
        "date": "29 September 2022",
        "preview": "<b>PT Chery Sales Indonesia</b> melakukan seremoni perakitan perdana mobil bermerek Chery untuk seri Tiggo di pabrik Handal Indonesia Motor...",
        "content": "<p>Jakarta (ANTARA) - PT Chery Sales Indonesia melakukan seremoni perakitan perdana mobil bermerek Chery untuk seri Tiggo di pabrik Handal Indonesia Motor, Bekasi, Jawa Barat. </p></br><p>Untuk produksi perdana itu, Chery Indonesia menargetkan 240 unit Tiggo 7 Pro dan Tiggo 8 Pro menjelang peluncuran resmi pada Oktober 2022. Seluruh unit dirakit tersebut menggunakan suku cadang yang diproduksi dari pabrik Chery Automobile di China.</p></br><p>“Dengan dimulainya produksi Tiggo 7 Pro dan Tiggo 8 Pro, kami ingin menguatkan keyakinan calon konsumen akan komitmen Chery di Indonesia,” kata Tao Yong, President Director PT Chery Sales Indonesia dalam siaran resmi, Kamis. </p><br/><p>“Terutama bagi mereka yang sudah melakukan pemesanan sejak IIMS 2022 yang lalu, tidak perlu khawatir akan waktu inden yang panjang, karena tim produksi kami akan memastikan distribusi segera dimulai setelah peluncuran,” jelas Tao Yong. </p><br/><p>Walaupun produksi tahap awal masih dibantu pihak partner, namun proses kerja dan hasilnya tetap membawa empat nilai utama yang diusung Chery, yaitu <b><em>green, root, link,</em></b> dan <b><em>technology.</em></b></p></br><p>“Chery memiliki standar tinggi dalam <b><em>quality control</em></b> yang telah diakui secara global dengan diraihnya penghargaan tertinggi dari International Convention on Quality Control Circles (ICQCC) yang menilai kualitas produksi dari berbagai perusahaan di dunia, selama lima tahun berturut-turut sejak tahun 2017,” kata Tao Yong.</p></br><p>Menjelang peluncuran seri Tiggo pada Oktober, Chery akan mendorong program perkenalan melalui rangkaian Tiggo Mall Exhibition yang saat ini berlangsung di Emporium Mall Pluit pada 26 September-2 Oktober 2022.</p>"
    },
    {
        "id": "3",
        "slug": "chery-tiggo-8-pro-dilengkapi-teknologi-adas",
        "img": "/chery_template/berita/img/chery-tiggo-8-pro-dilengkapi-teknologi-adas.jpg",
        "title": "<b>Chery Tiggo 8 Dilengkapi Teknologi ADAS</b>",
        "date": "22 September 2022",
        "preview": "<b>PT Chery Motor Indonesia (CMI)</b> berencana meluncurkan sport utility vehicle (SUV) premium, yakni Tiggo 8 Pro. Mobil ini dibekali...",
        "content": "<p>JAKARTA, KOMPAS.com - PT Chery Motor Indonesia (CMI) berencana meluncurkan sport utility vehicle (SUV) premium, yakni Tiggo 8 Pro. Mobil ini dibekali dengan teknologi Advanced Driver Assistance System (ADAS). Teknologi ADAS memang bukan sesuatu yang baru di dunia otomotif. Sudah banyak mobil yang dibekali dengan teknologi ini, tapi dengan penamaan yang berbeda. </p></br><p>Irwan Nugraha, Product Manager PT CMI, mengatakan, Chery juga dibekali dengan ADAS yang meliputi banyak fitur-fitur canggih untuk meningkatkan keamanan berkendara. </p></br><p>“Ada Adaptive Cruise Control (ACC), pada kecepatan rendah sudah bisa bekerja menyesuaikan kecepatan mobil yang ada di depan,” ujar Irwan, kepada wartawan, saat ditemui di BSD, belum lama ini. Selain itu, Irwan menambahkan, ada juga Intelligent High Beam Control. Fitur ini mengatur ketinggian lampu, sehingga menghindari silau pengendara dari arah berlawanan.</p><br/><p>Setidaknya, ada sepuluh fitur canggih yang terintegrasi dengan teknologi ADAS, yakni Lane Departure Warning (LDW), Blind Spot Detection (BSD), Adaptive Cruise Control (ACC), Forward Collision Warning (FCW), Automatic Engine Brake (AEB), Rear Cross Traffic Alert (RCTA), Door Opening Warning (DOW), Traffic Sign Recognition (TSR), Intelligent High Beam Control (IHC), dan Around View Monitor (AVM). Chery akan meluncurkan Tiggo 8 Pro pada Oktober 2022. SUV premium ini kabarnya akan dibanderol di kisaran Rp 550 jutaan.</p><span ><iframe src='https://www.youtube.com/embed/vFG8ZP07wAY' title='Youtube Video Player' allowfullscreen='' width='100%' height='500' frameborder='0'></iframe></span>"
    }
]