[   
    {
        "id": "1",
        "slug": "kenali-fungsi-fitur-blind-spot-detection-pada-chery-tiggo-series",
        "img": "/berita/img/kenali-fungsi-fitur-blind-spot-detection-pada-chery-tiggo-series.jpg",
        "title": "<b>Kenali Fungsi Fitur Blind Spot Detection Pada Chery Tiggo Series</b>",
        "date": "29 November 2022",
        "preview": "Chery adalah produsen mobil mewah yang berasal dari Tiongkok. Baru-baru ini Chery merilis produk mobil terbaru, yakni...",
        "content": "<p>Chery adalah produsen mobil mewah yang berasal dari Tiongkok. Baru-baru ini Chery merilis produk mobil terbaru, yakni Tiggo Series. Dalam produk terbaru ini terdapat beragam fitur unggulan yang canggih untuk dinikmati Chery Family. Salah satunya adalah Blind Spot Detection atau BSD.</p><br/><p>Sebagai produsen mobil ternama, Chery berusaha menghadirkan beragam hal untuk menambah pengalaman Chery Family saat menggunakannya, seperti penambahan fitur BSD ini. Mari kita bahas lebih lanjut agar Chery Family semakin paham tentang fitur tersebut.</p><br/><b>Fungsi Blind Spot Detection</b><p>Sebagai produk mobil terbaru dari Chery, Tiggo Series telah dilengkapi ADAS atau Advanced Driving System. Sistem ini hadir untuk mempermudah dan meningkatkan keamanan Chery Family. Sistem ini memiliki empat sub-sistem, contohnya adalah Safer Driving.</p><p>Seperti namanya, sub-sistem Safer Driving hadir untuk menambah keamanan saat berkendara. Salah satu fitur yang ada pada sub-sistem ini ialah BSD. Berikut fungsinya:</p><br/><b>Memberi Sinyal di Titik Buta</b><p>Chery Family pasti tahu bahwa ada titik-titik buta yang sulit untuk dilihat ketika sedang mengendarai mobil. Oleh sebab itu, fitur BSD pun hadir untuk membantu Chery Family menghadapi masalah tersebut.</p><p>Pada umumnya, cara kerja BSD adalah dengan menggunakan sensor. Bila sensor ini menangkap suatu objek terlalu dekat pada titik buta mobil, maka lampu indikator akan menyala untuk memberi peringatan bagi pengemudi. Lampu tersebut tidak akan mati sampai objek tersebut tidak berada di titik buta.</p><br/><b>Membantu Mengemudi</b><p>Chery Family tidak perlu khawatir saat mengemudi karena fitur Blind Spot Detection atau BSD siap membantu Chery Family. Salah satunya dengan cara memberi peringatan bahwa ada kendaraan di titik buta saat akan berpindah jalur. Dengan demikian, Chery Family bisa mengurungkan niat untuk melakukannya hingga aman.</p><br/><b>Membantu Memarkir Kendaraan</b><p>Tak hanya berfungsi saat mengemudi saja, fitur BSD juga mampu membantu Chery Family saat memarkir kendaraan. Caranya adalah dengan memberi peringatan bahwa Chery Family terlalu dekat dengan objek atau kendaraan lain di titik buta saat melakukannya.</p><p>Dengan demikian, Chery Family dapat memposisikan dan mengatur kendaraan sehingga dapat parkir dengan lebih baik dan tidak bersenggolan dengan mobil lainnya.</p><br/><b>Membantu Menghindari Kecelakaan</b><p>Inilah tujuan penting dengan dihadirkannya fitur BSD, yakni membantu Chery Family menghindari kecelakaan. Di atas sudah disebutkan bahwa fitur ini mampu membantu Chery Family dalam mengemudi agar lebih aman. Bila Chery Family bisa mengemudi lebih aman, maka resiko kecelakaan pun dapat berkurang.</p><br/><p>Demikian penjelasan mengenai manfaat fitur Blind Spot Detection atau BSD. Segera dapatkan Chery Tiggo Series untuk menikmati fitur ini dengan memesannya di h<a class='text-black' href='https://chery.co.id/id/beli-chery-mu/pre-book'>https://chery.co.id/id/beli-chery-mu/pre-book</a> agar Chery Family dapat berkendara dengan lebih aman.</p><br/>"
    },
    {
        "id": "2",
        "slug": "kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-8-pro",
        "img": "/berita/img/kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-8-pro.jpg",
        "title": "<b>Kenali Berbagai Macam Keunggulan Fitur Chery Tiggo 8 Pro</b>",
        "date": "29 November 2022",
        "preview": "Di pasar mobil Indonesia terdapat beragam brand yang bersaing. Salah satunya adalah Chery yang berasal dari Tiongkok. Brand...",
        "content": "<p>Di pasar mobil Indonesia terdapat beragam brand yang bersaing. Salah satunya adalah Chery yang berasal dari Tiongkok. Brand yang masuk ke Indonesia pada tahun 2006 ini baru saja mengeluarkan produk baru, yakni Chery Tiggo 8 Pro.</p><p>Lantas seperti apakah produk mobil baru ini? Yuk, lebih baik mari ikuti saja ulasan ringkasnya di bawah ini!</p><br/><b>Keunggulan Chery Tiggo 8 Pro</b><p>Tiggo 8 Pro baru diperkenalkan di Indonesia pada awal tahun 2022 ini bersama Tiggo 4 Pro dan Tiggo 7 Pro. Bedanya, Tiggo 8 Pro merupakan varian flagship berdimensi 4.722 x 1.860 x 1.705 milimeter dengan konfigurasi kursi lima kursi di belakang dan dua kursi di depan.</p><p>Tak kalah dengan varian lainnya, Tiggo 8 Pro juga memiliki beragam keunggulan. Seperti apakah keunggulannya? Berikut daftarnya:</p></br><b>Bagian Luar</b><p>Tak dapat dipungkiri bahwa setiap orang akan melihat bagian luar dari sesuatu terlebih dahulu sebelum hal lainnya. Bagian itu juga yang dipercantik oleh Chery di seri kali ini.</p><p>Tiggo 8 Pro memiliki desain body “Aesthetic Content and Form”. Desain inilah yang membuat mobil terlihat mewah namun juga tangguh. Bagian depan mobil pun diberi grille yang berukuran besar serta aksen krom untuk mempercantik body mobil.</p><p>Tak hanya itu, Tiggo 8 Pro uga memiliki LED headlamp dengan desain pipih sehingga meningkatkan modernitas dari mobil ini. Bagian roda pun diberi velg berukuran 18 inchi serta aksen krom di beragam aksesoris lainnya.</p><br/><b>Bagian Dalam</b><p>Kenyamanan adalah hal utama yang ada pada produk-produk Chery. Oleh sebab itu, Chery juga menghadirkan interior yang apik demi pengendara dan penumpang dengan cara menghadirkan kabin yang lega dipadu jok semi kulit berwarna coklat.</p><p>Tiggo 8 Pro juga dilengkapi skylight panoramic sunroof untuk memudahkan penumpang melihat langit dengan perintah suara. Selain itu, Tiggo 8 Pro juga dilengkapi speaker Sony yang dan Ambient light multi-warna.</p><br/><b>Bagian Mesin</b><p>Tak hanya dilengkapi desain interior dan eksterior yang menawan, Chery Tiggo 8 Pro juga dilengkapi mesin dengan teknologi turbo.</p><p>Hal ini disebabkan produk mobil ini memiliki mesin ACTECO seri 2.0 TGDI dari generasi ketiga bertenaga 250 horse power dengan torsi 390 Nm dan dipadukan dengan dual clutch transmission yang membuatnya lebih responsif dan bertenaga</p><br/><b>Bagian Keselamatan</b><p>Keselamatan dalam berkendara adalah hal utama. Oleh sebab itu, Chery menghadirkan delapan titik airbag pada Tiggo 8 Pro untuk meminimalisir cedera ketika terjadi benturan.</p><p>Selain itu, Tiggo 8 Pro juga memiliki fitur-fitur lain, seperti Forward Collision Warning, Blind Spot Detection, Lane Departure Warning, Autonomous Emergency Braking, dan lain-lain. Fitur tersebut mampu meningkatkan peluang keselamatan dalam berkendara.</p><p>Demikian keunggulan-keunggulan yang dimiliki oleh Chery Tiggo 8 Pro. Chery Family pasti setuju bahwa mobil ini tak bisa dilewatkan begitu saja. Oleh sebab itu, klik <a class='text-black' href='https://chery.co.id/id/beli-chery-mu/pre-book'>https://chery.co.id/id/beli-chery-mu/pre-book</a> untuk memesannya!</p><br/>"
    },
    {
        "id": "3",
        "slug": "kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-7-pro",
        "img": "/berita/img/kenali-berbagai-macam-keunggulan-fitur-chery-tiggo-7-pro.jpg",
        "title": "<b>Kenali Berbagai Macam Keunggulan Fitur Chery Tiggo 7 Pro</b>",
        "date": "29 November 2022",
        "preview": "Chery adalah sebuah brand mobil yang berasal dari Tiongkok. Mobil yang masuk ke Indonesia tahun 2006 ini merupakan...",
        "content": "<p>Chery adalah sebuah brand mobil yang berasal dari Tiongkok. Mobil yang masuk ke Indonesia tahun 2006 ini merupakan salah satu pesaing kuat di pasar Indonesia. Kini Chery telah meluncurkan produk baru, yakni Chery Tiggo 7 Pro.</p><br/><p>Jenis mobil ini sudah dapat dipesan mulai Agustus pada saat penyelenggaraan event Gaikindo Indonesia International Auto Show (GIIAS) 2022. Jika Chery Family penasaran dengan mobil ini, lebih baik mari simak ulasan mengenai keunggulannya di bawah ini!</p></br>Keunggulan Chery Tiggo 7 Pro<br/><p>Chery Tiggo 7 Pro merupakan produk andalan terbaru dari brand Chery yang termasuk ke dalam kelas mobil SUV yang memiliki kapasitas penumpang 5 orang.. Ada beragam keunggulan yang ditampilkan di dalam produk ini, seperti:</p><br/><b>Mewah</b><br/>Chery adalah brand yang menampilkan mobil-mobil premium. Penampilan mobil premium ini juga diusung di Tiggo 7 Pro di bagian eksterior dan interior mobil.<br/><p>Di bagian kisi-kisi depan mobil Tiggo 7 Pro, Chery Family dapat menemukan hiasan berlian yang menawan serta lampu depan LED yang cerdas. Chery Family juga dapat menemukan interior yang mewah berbahan lembut dengan jok kulit elektrik.</p><br/><b>Canggih</b><br/>Tak hanya mewah, Tiggo 7 Pro juga mengusung smart system pada mobilnya. Hal ini tampak pada LCD multifungsi yang berukuran 7 inci serta speedometer digital dengan ukuran 10,25 inci.<br/>Selain itu, Tiggo 7 Pro juga menghadirkan LCD smart AC dengan layar sentuh yang berukuran 8 inci.<br/><p>Tak lupa juga ada Chery intelligent voice assistant, wireless charging, dan tuas transmisi elektrik untuk menambah pengalaman pengguna dalam mengendarai mobil ini.</p><br/><b>Memudahkan Pengguna</b><br/>Tak hanya mewah dan canggih, Chery juga memperhatikan kebutuhan Chery Family akan kenyamanan berkendara. Hal ini dibuktikan dengan hadirnya fitur kamera 360 dengan surround view pada Chery Tiggo 7 Pro.<br/>Bahkan kamera tersebut juga didukung oleh fitur Intelligent Tech HD Reverse Image yang berkualitas 1920 x 720 HD.<br/><p>Dengan begitu. ia dapat menghadirkan gambar beresolusi tinggi saat pengendara berusaha memarkirkan kendaraan atau berkendara sembari mengetahui keadaan di sekitar.</p><br/><b>Lebih Aman</b><br/>Chery juga memperhatikan keamanan pengendara serta penumpang sehingga dapat mengurangi resiko cedera ketika terjadi benturan. Hal ini dibuktikan dengan adanya enam titik airbag di dalam mobil.<br/><p>Di samping itu, Tiggo 7 Pro dilengkapi sistem generasi terbaru dari ADAS yang memiliki beragam bantuan mengemudi cerdas. Bantuan tersebut seperti Blind Spot Detection, Door Open Warning, Adaptive Cruise Control with low speed follow , dan lain-lain.</p><br/><b>Komponen Lain</b><br/>Selain beragam kelebihan di atas, Chery juga didukung oleh komponen-komponen lain, seperti kemudi yang presisi dan memiliki suspensi Multi Link independen suspension. Kemudi ini memiliki rancangan traksi yang baik serta dapat diandalkan.<br/><p>Selain itu, dengan suspensi tersebut Tiggo 7 Pro mampu meredam guncangan serta anti-roll dengan lebih baik. Chery Family dapat lebih merasakannya di tikungan.</p><br/><p>Demikian beragam keunggulan dari Chery Tiggo 7 Pro. Bila Chery Family tertarik dengan mobil yang mewah dan canggih ini, Chery Family bisa memesannya di <a class='text-black' href=https://chery.co.id/id/beli-chery-mu/pre-book>https://chery.co.id/id/beli-chery-mu/pre-book</a></p><br/>"
    },
    {
        "id": "4",
        "slug": "konferensi-dealer-chery-perdana",
        "img": "/berita/img/konferensi-dealer-chery-perdana.jpg",
        "title": "<b>Konferensi Dealer Chery Perdana</b>",
        "date": "11 Oktober 2022",
        "preview": "<b>PT Chery Sales Indonesia</b>, prinsipal dari brand mobil Chery, melaksanakan konferensi dealer perdananya bersama dengan perwakilan...",
        "content": "<p>PT Chery Sales Indonesia, prinsipal dari brand mobil Chery, melaksanakan konferensi dealer perdananya bersama dengan perwakilan 20 outlet dealer dari sepuluh grup dealer yang tersebar di Jakarta, Tangerang, Bekasi, Bandung, Yogyakarta, Surabaya, Makassar, Balikpapan, Semarang, Batam, Lampung, dan Pekanbaru. Pada kesempatan tersebut dilaksanakan pula seremoni penandatanganan kesepakatan kerja sama antara PT Chery Sales Indonesia yang diwakili oleh Tao Yong selaku President Director, dengan pimpinan dari kesembilan grup dealer. Acara yang berlangsung di Hotel Fairmont, Jakarta Selatan ini juga menghadirkan manajemen Chery International Co. Ltd. secara virtual, yang tidak hanya menyampaikan pemaparan, tetapi juga dukungan dan dorongan semangat untuk bersama-sama membangun reputasi Chery sebagai perusahaan berbasis teknologi yang mengedepankan kepuasan pelanggan melalui kualitas produk dan pelayanannya.</p><br/><p>Sejak awal tahun ini, Chery telah melakukan pendekatan kepada grup-grup dealer besar yang sudah memiliki kredibilitas dan pengalaman panjang di industri otomotif Indonesia untuk melakukan penjajakan kerja sama. Akhirnya Chery melabuhkan keyakinannya untuk bermitra dengan sepuluh grup dealer yang pada tahap awal ini bersiap untuk kesiapan 20 outlet dealer. Kesepuluh grup dealer yang dinilai telah memenuhi standar klasifikasi 3S (Service, Sales, dan Spare Parts) ini adalah: PT Arta Bumi Motor, PT Tri Daya Auto, PT Central Mekar Abyudaya, PT Surya Mahkota Gemilang, PT Manang Sejahtera Abadi, PT Persada Sukses Mobilindo, PT Cherindo Lamda Sejahtera, PT Ambara Karya Arjuna, PT Cemaco Makmur Corporatama, PT Mitra Borneo Indah, dan PT Idola Mobil. Saat ini, mereka tengah menyelesaikan konstruksi outlet dealer sesuai rancangan dan standar Chery, dari sisi infrastruktur dan desain yang akan siap sebelum peluncuran TIGGO 7 PRO dan TIGGO 8 PRO. Bersama kesepulah grup dealer ini, Chery bersiap untuk memberikan pengalaman konsumen terbaik melalui keunggulan produk dan layanan, sehingga dapat memberikan kontribusi yang nyata bagi kemajuan industri otomotif Indonesia<br/><br/></p><p><b><em>“Kami mengucapkan selamat datang ke dalam keluarga Chery kepada kesepuluh grup dealer dan berterima kasih karena bersedia membuka pintu kerja sama untuk memberikan pilihan produk-produk SUV Premium yang berteknologi tinggi kepada konsumen otomotif Indonesia. Kami bangga bahwa para dealers memiliki keyakinan yang sama akan potensi besar Chery di Indonesia,”</em></b> ujar Tao Yong, President Director PT Chery Sales Indonesia. </p></br><p>Pada kesempatan konferensi dealer ini, Zhang Shengshan, Executive VP Chery International Co. Ltd, juga hadir secara virtual dan menyampaikan beberapa tanggapan serta motivasi. <b><em>“Chery memiliki kekuatan besar dalam kemampuan teknis, sehingga mampu membangun produk-produk berkualtas dengan teknologi tinggi dan desain yang fashionable, serta konsisten berinovasi untuk memberikan pengalaman terbaik bagi konsumen sesuai tren yang berjalan. Kekuatan besar ini harus didukung dengan customer experience yang baik, sehingga secara menyeluruh, reputasi dapat terjaga dan terus dipercaya.”</em></b></p><br/><p>Kecanggihan teknologi Chery yang dilandasi oleh riset mendalam menjadi salah satu kunci dalam pengembangan produk dan layanan, yang artinya Chery selalu berusaha menjawab kebutuhan konsumen dan mengembangkan inovasi sesuai tren yang berlangsung. Prinsip Chery ini diturunkan ke dalam empat pilar yang menjadi tonggak untuk membangun langkah Chery sebagai brand SUV Premium pilihan konsumen Indonesia, yaitu pilar produk, yang secara fisik menjadi bukti inovasi yang berkelanjutan; pilar network yang dibangun bersama dengan para dealer; pilar brand, yang dikokohkan melalui berbagai kegiatan marketing, komunikasi, dan digital; serta pilar layanan, yang mengutamakan pengalaman dan kepuasan konsumen, baik dari penjualan, purnajual, dan penyediaan suku cadang. </p><br/><p><b><em>“Konsumen adalah prioritas kami dan kami akan berusaha untuk membangun hubungan jangka panjang dengan menyediakan layanan terbaik serta melalui program-program yang banyak melibatkan mereka, sehingga interaksi yang terjadi lebih humanis dan memberikan kenyamanan,”</em></b> tutup Tao Yong.</p><br/>"
    },
    {
        "id": "5",
        "slug": "chery-indonesia-mulai-perakitan-mobil-seri-tiggo-di-bekasi",
        "img": "/berita/img/chery-indonesia-mulai-perakitan-mobil-seri-tiggo-di-bekasi.jpg",
        "title": "<b>Chery Indonesia Mulai Perakitan Mobil Seri Tiggo Di Bekasi</b>",
        "date": "29 September 2022",
        "preview": "<b>PT Chery Sales Indonesia</b> melakukan seremoni perakitan perdana mobil bermerek Chery untuk seri Tiggo di pabrik Handal Indonesia Motor...",
        "content": "<p>Jakarta (ANTARA) - PT Chery Sales Indonesia melakukan seremoni perakitan perdana mobil bermerek Chery untuk seri Tiggo di pabrik Handal Indonesia Motor, Bekasi, Jawa Barat. </p></br><p>Untuk produksi perdana itu, Chery Indonesia menargetkan 240 unit Tiggo 7 Pro dan Tiggo 8 Pro menjelang peluncuran resmi pada Oktober 2022. Seluruh unit dirakit tersebut menggunakan suku cadang yang diproduksi dari pabrik Chery Automobile di China.</p></br><p>“Dengan dimulainya produksi Tiggo 7 Pro dan Tiggo 8 Pro, kami ingin menguatkan keyakinan calon konsumen akan komitmen Chery di Indonesia,” kata Tao Yong, President Director PT Chery Sales Indonesia dalam siaran resmi, Kamis. </p><br/><p>“Terutama bagi mereka yang sudah melakukan pemesanan sejak IIMS 2022 yang lalu, tidak perlu khawatir akan waktu inden yang panjang, karena tim produksi kami akan memastikan distribusi segera dimulai setelah peluncuran,” jelas Tao Yong. </p><br/><p>Walaupun produksi tahap awal masih dibantu pihak partner, namun proses kerja dan hasilnya tetap membawa empat nilai utama yang diusung Chery, yaitu <b><em>green, root, link,</em></b> dan <b><em>technology.</em></b></p></br><p>“Chery memiliki standar tinggi dalam <b><em>quality control</em></b> yang telah diakui secara global dengan diraihnya penghargaan tertinggi dari International Convention on Quality Control Circles (ICQCC) yang menilai kualitas produksi dari berbagai perusahaan di dunia, selama lima tahun berturut-turut sejak tahun 2017,” kata Tao Yong.</p></br><p>Menjelang peluncuran seri Tiggo pada Oktober, Chery akan mendorong program perkenalan melalui rangkaian Tiggo Mall Exhibition yang saat ini berlangsung di Emporium Mall Pluit pada 26 September-2 Oktober 2022.</p><br/>"
    },
    {
        "id": "6",
        "slug": "chery-tiggo-8-pro-dilengkapi-teknologi-adas",
        "img": "/berita/img/chery-tiggo-8-pro-dilengkapi-teknologi-adas.jpg",
        "title": "<b>Chery Tiggo 8 Dilengkapi Teknologi ADAS</b>",
        "date": "22 September 2022",
        "preview": "<b>PT Chery Motor Indonesia (CMI)</b> berencana meluncurkan sport utility vehicle (SUV) premium, yakni Tiggo 8 Pro. Mobil ini dibekali...",
        "content": "<p>JAKARTA, KOMPAS.com - PT Chery Motor Indonesia (CMI) berencana meluncurkan sport utility vehicle (SUV) premium, yakni Tiggo 8 Pro. Mobil ini dibekali dengan teknologi Advanced Driver Assistance System (ADAS). Teknologi ADAS memang bukan sesuatu yang baru di dunia otomotif. Sudah banyak mobil yang dibekali dengan teknologi ini, tapi dengan penamaan yang berbeda. </p></br><p>Irwan Nugraha, Product Manager PT CMI, mengatakan, Chery juga dibekali dengan ADAS yang meliputi banyak fitur-fitur canggih untuk meningkatkan keamanan berkendara. </p></br><p>“Ada Adaptive Cruise Control (ACC), pada kecepatan rendah sudah bisa bekerja menyesuaikan kecepatan mobil yang ada di depan,” ujar Irwan, kepada wartawan, saat ditemui di BSD, belum lama ini. Selain itu, Irwan menambahkan, ada juga Intelligent High Beam Control. Fitur ini mengatur ketinggian lampu, sehingga menghindari silau pengendara dari arah berlawanan.</p><br/><p>Setidaknya, ada sepuluh fitur canggih yang terintegrasi dengan teknologi ADAS, yakni Lane Departure Warning (LDW), Blind Spot Detection (BSD), Adaptive Cruise Control (ACC), Forward Collision Warning (FCW), Automatic Engine Brake (AEB), Rear Cross Traffic Alert (RCTA), Door Opening Warning (DOW), Traffic Sign Recognition (TSR), Intelligent High Beam Control (IHC), dan Around View Monitor (AVM). Chery akan meluncurkan Tiggo 8 Pro pada Oktober 2022. SUV premium ini kabarnya akan dibanderol di kisaran Rp 550 jutaan.</p><span ><iframe src='https://www.youtube.com/embed/vFG8ZP07wAY' title='Youtube Video Player' allowfullscreen='' width='100%' height='500' frameborder='0'></iframe></span><br/>"
    }
]